tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bash"
brew "git"
brew "gnu-sed"
brew "grep"
brew "imagemagick"
brew "jq"
brew "pipenv"
brew "pyenv"
brew "rsync"
brew "shellcheck"
brew "tig"
brew "tree"
brew "unrar"
brew "vim"
brew "wget"
brew "zsh"
cask "homebrew/cask-fonts/font-fira-code"
cask "homebrew/cask/beyond-compare"
cask "homebrew/cask/intellij-idea"
cask "homebrew/cask/marshallofsound-google-play-music-player"
cask "homebrew/cask/postman"
cask "homebrew/cask/signal"
cask "homebrew/cask/slack"
cask "homebrew/cask/vlc"
cask "docker"
cask "google-chrome"
cask "iterm2"
cask "sublime-text"

